examples/soap/zds1.1/Suites4SociaalDomein/dump/07-response-zakLv01 622 Opvragen Documenten Zaakgegevens.xml

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
   <s:Body>
      <zakLa01 xmlns="http://www.egem.nl/StUF/sector/zkn/0310" xmlns:StUF="http://www.egem.nl/StUF/StUF0301" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:BG="http://www.egem.nl/StUF/sector/bg/0310">
         <stuurgegevens>
            <StUF:berichtcode>La01</StUF:berichtcode>
            <StUF:zender>
               <StUF:organisatie>1900</StUF:organisatie>
               <StUF:applicatie>CDR</StUF:applicatie>
            </StUF:zender>
            <StUF:ontvanger>
               <StUF:organisatie>1900</StUF:organisatie>
               <StUF:applicatie>GWS4all</StUF:applicatie>
               <StUF:gebruiker>Gebruiker</StUF:gebruiker>
            </StUF:ontvanger>
            <StUF:referentienummer>a8542a76-0216-4654-82ad-753c680ef96c</StUF:referentienummer>
            <StUF:tijdstipBericht>20200507075603910</StUF:tijdstipBericht>
            <StUF:crossRefnummer>bba1f1d3-45cb-49a6-8a57-f8727e475385</StUF:crossRefnummer>
            <StUF:entiteittype>ZAK</StUF:entiteittype>
         </stuurgegevens>
         <parameters>
            <StUF:indicatorVervolgvraag>false</StUF:indicatorVervolgvraag>
         </parameters>
      </zakLa01>
   </s:Body>
</s:Envelope>